<?php

use yii\helpers\Html;
$this->title = 'Идея';
$this->params['breadcrumbs'][] = $this->title; ?>

<h1>В разработке...</h1>

<div class="well">
    <div class="jumbotron">
        <div class="container">
            <h1>Как вам такая идея?</h1>
            <p class="lead"> Здесь вы можете написать свою идею и получить отзывы о ней. Автора лучших идей получат помощь на реализацию их идей.
                Вы можете написать свою идею на тематику игр, сайтов, приложений или чего-нибудь еще, связанного с IT сферой.</p>
                <p>Указывайте действительный email, так как благодаря нему я смогу связаться с вами. Почта не будет видна никому другому.</p>
        </div>
    </div>
</div>